[{"id":{"value":"8d7bc1b7-d888-4989-9146-94869d4276df"},"poster":{"title":"Rock in Rio 2025","description":"    O Rock in Rio é um dos maiores e mais icônicos festivais de música do mundo, realizado na vibrante cidade do Rio de Janeiro, Brasil. Celebrado desde 1985, o festival reúne artistas renomados e emergentes de diversos gêneros musicais, proporcionando experiências inesquecíveis para fãs de todas as idades.\n\n    Destaques do Festival:\n    * Line-up Diversificado: Espere apresentações épicas de artistas internacionais e nacionais, abrangendo rock, pop, eletrônica e muito mais.\n    * Palcos Temáticos: Diversos palcos com ambientes únicos, cada um oferecendo uma atmosfera distinta e memorável.\n    * Experiências Interativas: Além dos shows, o festival oferece uma variedade de atividades interativas, incluindo tirolesa, roda-gigante e áreas gastronômicas com comidas deliciosas de todo o mundo.\n    * Sustentabilidade: Rock in Rio também é conhecido por suas iniciativas de sustentabilidade, promovendo práticas ecológicas e responsabilidade social.\n\n    Prepare-se para uma jornada musical extraordinária no Rock in Rio 2025, onde a magia da música e a paixão dos fãs se unem para criar um evento verdadeiramente espetacular. 🎸🎤🌟\n","schedule":"2025-11-08","category":"MUSIC"},"boxOffice":{"sample":{"event":{"value":"8d7bc1b7-d888-4989-9146-94869d4276df"},"price":795.5,"availableFor":1},"capacity":200,"sales":0},"evaluations":[]},{"id":{"value":"8f2be1ed-d9c1-479a-80eb-d78f24b9a8c3"},"poster":{"title":"From Zero Tour - Linkin Park","description":"Local: Allianz Parque, São Paulo, Brasil\n\nJunte-se ao Linkin Park no Allianz Parque para uma noite inesquecível como parte da sua turnê From Zero. Este show altamente aguardado apresentará uma mistura dinâmica de seus clássicos e novas músicas do último álbum, \"From Zero\". Não perca a oportunidade de experimentar a performance eletrizante da banda e testemunhar a evolução musical ao vivo no palco. É uma celebração de música e memórias que você não vai querer perder. 🎤🎸🔥\nPronto para curtir? 🎶\n","schedule":"2024-11-15","category":"MUSIC"},"boxOffice":{"sample":{"event":{"value":"8f2be1ed-d9c1-479a-80eb-d78f24b9a8c3"},"price":820.0,"availableFor":1},"capacity":45000,"sales":45000},"evaluations":[{"id":{"value":"5dd753b1-b70e-4e9a-93e3-0ae8170236c0"},"event":{"value":"8f2be1ed-d9c1-479a-80eb-d78f24b9a8c3"},"author":{"value":"e622a7fb-4ce4-4b04-94c6-a56457634d9f"},"comment":"Two Faced é minha música preferida!"},{"id":{"value":"2501059a-ec59-4f87-9002-125647d771b9"},"event":{"value":"8f2be1ed-d9c1-479a-80eb-d78f24b9a8c3"},"author":{"value":"60f899ad-cc55-476d-9729-d0602082a95a"},"comment":"Show incrível! #WelcomeBackToBrazil!"}]},{"id":{"value":"d71b1fdd-4bc6-4ce5-bf36-a094467644fa"},"poster":{"title":"John Wick: Capítulo 4","description":"Local: Cinema Central, Avenida Paulista, 1234, São Paulo, SP\n\nSinopse: John Wick (Keanu Reeves) retorna para enfrentar seus maiores desafios até agora. Com uma recompensa crescente por sua cabeça, ele precisa lutar contra os assassinos mais letais do submundo enquanto busca vingança contra a Alta Cúpula. Repleto de ação intensa, coreografias de luta impressionantes e uma trama de tirar o fôlego, John Wick: Capítulo 4 promete ser uma experiência cinematográfica inesquecível.\n\nEsteja preparado para uma noite eletrizante no Cinema Central! 🍿🎬\n","schedule":"2023-03-24","category":"CINE"},"boxOffice":{"sample":{"event":{"value":"d71b1fdd-4bc6-4ce5-bf36-a094467644fa"},"price":30.0,"availableFor":1},"capacity":0,"sales":0},"evaluations":[]},{"id":{"value":"67a874ce-c16f-4a83-b580-ce6279653e05"},"poster":{"title":"Ballerina","description":"Local: Cinema Premium, Rua Oscar Freire, 1000, São Paulo, SP\n\nSinopse: \"Ballerina\" é um spin-off da franquia \"John Wick\" e segue Eve Macarro (Ana de Armas), uma jovem assassina que busca vingança pela morte de sua família. Durante os eventos de \"John Wick: Capítulo 3 – Parabellum\", Eve começa a treinar nas tradições assassinas dos Ruska Roma e se prepara para enfrentar seus inimigos1. O filme é cheio de ação intensa, coreografias de luta impressionantes e uma trama envolvente, prometendo ser uma experiência cinematográfica inesquecível.\n\nEstá pronto para uma noite de adrenalina no Cinema Premium? 🎬🎥\n","schedule":"2025-06-06","category":"CINE"},"boxOffice":{"sample":{"event":{"value":"67a874ce-c16f-4a83-b580-ce6279653e05"},"price":30.0,"availableFor":1},"capacity":0,"sales":0},"evaluations":[]}]